[
  {
    "port": 4000,
    "domain": "1lifestyle.ru",
    "title": "lifestyle",
    "description": "Барбер клуб для джентельменов",
    "info": "Лучшие парикмахерские блоги из тысяч лучших журналов Barber в нашем индексе, используя поисковые и социальные показатели. Данные будут обновляться один раз в неделю.",
    "categories": [
      "lifestyle",
      "hipster",
      "barbers",
      "barbershop",
      "bodybuilding",
      "fitness",
      "crossfit",
      "to become successful",
      "earn money"
    ],
    "advBlocks": [
      "<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script><!-- fbsobkpdg --><ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-3225118226443968\" data-ad-slot=\"2826389459\" data-ad-format=\"auto\"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script>",
      "<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script><!-- fbwrpylpurylmfbvxcbxzd --><ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-3225118226443968\" data-ad-slot=\"7587761540\" data-ad-format=\"auto\"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script>",
      "<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script><!-- 56gs1gn6s51b65 --><ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-3225118226443968\" data-ad-slot=\"2650419190\" data-ad-format=\"auto\"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script>"
    ]
  },
  {
    "port": 4001,
    "domain": "jetrade.ru",
    "title": "jetrade",
    "description": "непосредственная работа трейдера: анализ текущей ситуации на рынке и заключение торговых сделок.",
    "info": "Деятельность, осуществляемая с целью хорошего заработка. Такого рода работа выполняется людьми на специальных биржах. Участников этих торгов называют трейдерами. В большинстве случаев играют на таких биржах люди, у которых есть деньги для вложений.",
    "categories": [
      "trade",
      "trading",
      "HFT",
      "stock exchange",
      "business",
      "enterprise",
      "market",
      "sales",
      "to become successful",
      "earn money"
    ],
    "advBlocks": []
  },
  {
    "port": 4002,
    "domain": "smart-insurance.ru",
    "title": "insurance",
    "description": "было выработано три метода создания страховых продуктов — самострахование, взаимное страхование, коммерческое страхование.",
    "info": "Экономическая сущность страхования состоит в создании страховых фондов за счёт взносов заинтересованных в страховании сторон и предназначенных для возмещения ущерба (чаще всего — у лиц, участвующих в формировании этих фондов). Поскольку возможный ущерб носит вероятностный характер (страховой риск), то происходит перераспределение страхового фонда как в пространстве, так и во времени. Можно сказать, что возмещение ущерба у пострадавших лиц происходит за счёт взносов всех, кто участвовал в формировании этих страховых фондов.",
    "categories": [
      "business",
      "money",
      "insurance",
      "allowance",
      "coverage",
      "guarantee",
      "indemnification",
      "to become successful",
      "earn money"
    ],
    "advBlocks": []
  },
  {
    "port": 4003,
    "domain": "2electricity.ru",
    "title": "electricity",
    "description": "создание крупной, технически развитой промышленности, значительное увеличение доли промышленности в экономике.",
    "info": "Мы процесс ускоренного социально-экономического перехода от традиционного этапа развития к индустриальному, с преобладанием промышленного производства в экономике. Этот процесс связан с развитием новых технологий, особенно в таких отраслях, как энергетика и металлургия. В ходе индустриализации общество также претерпевает некоторые изменения, меняется его мировосприятие. Позитивное отношение к труду в сочетании со стремлением как можно быстрее использовать новые технологии и научные открытия также дают вклад в ускоренный рост производства и доходов населения. В результате образуется все более широкий, в конечном счете, мировой рынок продукции и услуг всех видов, что в свою очередь стимулирует инвестиции и дальнейший экономический рост.",
    "categories": [
      "business",
      "money",
      "oil",
      "gas",
      "electricity",
      "industrialization",
      "tycoon",
      "to become successful",
      "earn money"
    ],
    "advBlocks": []
  },
  {
    "port": 4004,
    "domain": "m0rtgage.ru",
    "title": "mortgage",
    "description": "Условия получения ипотечного кредита на покупку квартиры, процентные ставки по ипотеке на жилье, программы, онлайн-заявка на оформление ипотеки, отзывы",
    "info": "Следует различать понятия «ипотека» и «ипотечное кредитование». Во втором случае кредит выдаётся банком под залог недвижимого имущества. Ипотечный кредит — одна из составляющих ипотечной системы. При получении кредита на покупку недвижимого имущества сама приобретаемая недвижимость поступает в ипотеку (залог) банку как гарантия возврата кредита.",
    "categories": [
      "business",
      "money",
      "mortgage",
      "debt",
      "credit",
      "finances",
      "bank",
      "deed",
      "to become successful",
      "earn money"
    ],
    "advBlocks": []
  },
  {
    "port": 4005,
    "domain": "low-lawyer.ru",
    "title": "lawyer",
    "description": "добиваются главного: делают жизнь своих клиентов комфортнее и безопаснее и экономят их время и деньги. Мы эффективно и качественно решаем поставленные задачи и предлагаем наиболее оптимальные варианты достижения ваших целей.",
    "info": "Есть элитные, востребованные адвокаты, которые обычно представляют интересы крупных компаний, банков, политиков, просто богатых людей и которые работают, в основном, с избранным кругом клиентов. Но хотелось бы предупредить читателей МирСоветов: представитель «среднего класса», решивший воспользоваться услугами такого адвоката, рискует получить результат ниже среднего.",
    "categories": [
      "business",
      "money",
      "jurisprudent",
      "jurist",
      "lawyer",
      "advocate",
      "counselor",
      "attorney",
      "to become successful",
      "earn money"
    ],
    "advBlocks": []
  },
  {
    "port": 4006,
    "domain": "atorney.ru",
    "title": "attorney",
    "description": "объединение профессиональных адвокатов, имеющих длительную и успешную практику защиты интересов клиентов в уголовных и гражданских делах.",
    "info": "Перед вами — успешная, надежная и уважаемая команда профессионалов с уникальным опытом, добросовестно выполняющих свою работу.",
    "categories": [
      "business",
      "money",
      "jurisprudent",
      "jurist",
      "lawyer",
      "advocate",
      "counselor",
      "attorney",
      "to become successful",
      "earn money"
    ],
    "advBlocks": []
  },
  {
    "port": 4007,
    "domain": "elite-real-estate.ru",
    "title": "elite-real-estate",
    "description": "эталон надежности, стабильности и качества. Край величественных гор и живописных озер. Страна на протяжении многих лет занимающая первые места в рейтингах лучших государств для проживания.",
    "info": "Это символ комфорта, престижа, безопасности и уюта. Символ респектабельности и благополучия своих владельцев. Во все времена для элитной недвижимости одним из основных критериев оценки считалось месторасположение. Именно по этому большинство элитных квартир расположены в центральной части города и в примыкающих к центру районах.  Они находятся в новых жилых комплексах и престижных жилых домах.  Самые лучшие места, где могли быть возведены дома с элитными квартирами, уже заняты.",
    "categories": [
      "business",
      "money",
      "elite estate",
      "real estate",
      "estate",
      "cottages",
      "rich life",
      "millionaires",
      "to become successful",
      "earn money"
    ],
    "advBlocks": []
  },
  {
    "port": 4008,
    "domain": "backend-node-js.ru",
    "title": "backend-node-js",
    "description": "Русскоязычное сообщество node.js разработчиков",
    "info": "Программная платформа, основанная на движке V8 (транслирующем JavaScript в машинный код), превращающая JavaScript из узкоспециализированного языка в язык общего назначения. Node.js добавляет возможность JavaScript взаимодействовать с устройствами ввода-вывода через свой API (написанный на C++), подключать другие внешние библиотеки, написанные на разных языках, обеспечивая вызовы к ним из JavaScript-кода. Node.js применяется преимущественно на сервере, выполняя роль веб-сервера, но есть возможность разрабатывать на Node.js и десктопные оконные приложения и даже программировать микроконтроллеры. В основе Node.js лежит событийно-ориентированное и асинхронное программирование с неблокирующим вводом/выводом.",
    "categories": [
      "business",
      "money",
      "javascript",
      "V8 JavaScript Engine",
      "node js",
      "angular 6",
      "react js",
      "domain driven design",
      "software engineering",
      "to become successful",
      "earn money"
    ],
    "advBlocks": [
      "<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script><!-- ewrstdyuhjkmnbv --><ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-2022561535192213\" data-ad-slot=\"9387875447\" data-ad-format=\"auto\"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script>",
      "<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script><!-- sghfjhgmjcbv --><ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-2022561535192213\" data-ad-slot=\"2938302577\" data-ad-format=\"auto\"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script>",
      "<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script><!-- fghdjukykytr --><ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-2022561535192213\" data-ad-slot=\"5181322535\" data-ad-format=\"auto\"></ins><script>(adsbygoogle = window.adsbygoogle || []).push({});</script>"
    ]
  }
]